Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamen_kielten_etaopetukseen_lukuvuodelle_2021-2022_avautui.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen saamen kielten etäopetukseen lukuvuodelle 2021–2022 avautui
smn: Almottâttâm sämikielâi káidusmáttááttâsân luuhâmihán 2021–2022 lekkâsij

source: Ilmoittautuminen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2021–2022 on avautunut.
smn: Almottâttâm Sämikielâi káidusmáttááttâs piiloothaavâ máttááttâsân luuhâmihán 2021–2022 lii lekkâsâm.

source: Ilmoittautuminen opetukseen tehdään sähköisellä Webropol-lomakkeella.
smn: Almottâttâm máttááttâsân tahhoo šleđgâlii Webropol-luámáttuvváin.

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
smn: Almottâttâm kuáská uđđâ uáppeid já uáppeid, kiäh juátkih haavâ máttááttâsâst.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
smn: Almottâttâm puáhtá toohâđ máttááttâs uárnejeijee, rehtor tâi huolâtteijee.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäopetukseen.
smn: Talle ko huolâtteijee taha almottâttâm, te mij tuáivup, ete huolâtteijee lii ohtâvuođâst uáppee škoovlân, já muštâl, ete uáppest lii haalu já máhdulâšvuotâ uásálistiđ sämikielâ káidusmáttááttâsân.

source: Opetukseen ilmoittaudutaan 31.3.2021 mennessä.
smn: Máttááttâsân kalga almottâttâđ 31.3.2021 räi.

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
smn: Káidusmáttááttâshaahâ fáálá sämikielâ (anarâš-, nuorttâlâš- tâi orjâlâškielâ) vuáđumáttááttâs tâi luvâttâhškovlim tievâsmittee sämikielâ máttááttâs 2 ot sämiuáppeid, kiäh láá sämmilij päikkikuávlu ulguubeln.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
smn: Meid ovdâmáttááttâs uáppeeh pyehtih uásálistiđ haavâ máttááttâsân.

source: Hanke ei tarjoa opetusta aikuisille.
smn: Haahâ ij faalâ máttááttâs rävisulmuid.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
smn: Sämikielâ ij taarbâš mättiđ ovdiist vâi puáhtá uásálistiđ máttááttâsân.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso huomioiden.
smn: Máttááttâsjuávhuh ráhtojeh jyehi sämikielân sierâ nuuvt, ete uáppei luokka- já kielâtääsi váldoo huámmášumán.

source: Opetus pyritään järjestämään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
smn: Máttááttâs uárnejuvvoo máhđulâšvuođâi mield tienuuvt, ete kielâin já juávhuin lává ucemustáá kyehti uáppee.

source: Huomioithan, että Oulun, Rovaniemen, Jyväskylän ja Helsingin kaupungit järjestävät pohjoissaamen kielen opetusta lähiopetuksena.
smn: Vääldi huámmášumán, ete Oulu, Ruávinjaargâ, Jyväskylä já Helsig kaavpugeh uárnejeh orjâlâškielâ máttááttâs aldamáttááttâssân.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
smn: Jis tun halijdah máttááttâsân, te vääldi ohtâvuođâ jieijâd škoovlâ rehtorân tái kaavpug škovlâvirgádâhân!

source: Ilmoittautumislomakkeet ovat erikseen uusille ja jatkaville oppilaille.
smn: Almottâttâmluámáttuvah láá sierâ uđđâ já juátkoo uáppeid.

source: Pyydämme täyttämään erillisen lomakkeen jokaisen oppilaan kohdalla.
smn: Mij táttup, ete tevdivetteđ sierâ luámáttuv jyehi uáppee puotâ.

source: Ilmoittautumislomake jatkaville oppilaille
smn: Almottâttâmluámáttâh juátkoo uáppeid

source: Ilmoittautumislomake uusille oppilaille
smn: Almottâttâmluámáttuv uđđâ uáppeid Sämikielâi káidusmáttááttâs piiloothaahâ lii haahâ, mon Ucjuv kieldâ joođeet já Sämitigge koordinist, já mii juátkoo 2023 kiđđâluuhâmpaje loopâ räi.

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Ton ulmen lii faallâđ sämikielâ káidusmáttááttâs kyehti okkotijme verd vuáđuškoovlâ já nube tääsi uáppeid sämmilij päikkikuávlu ulguubel.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
smn: Puáttee tábáhtusah

source: Tulevia tapahtumia
smn: Sämikielâi káidusmáttááttâshaahâ uárnee njuhčâmáánu ääigi infotilálâšvuođâ máttááttâs uárnejeijeid já vaanhimijeehid káidusmáttááttâsân uásálistee já ääšist perustum vaanhimáid.

source: Saamen kielten etäopetushanke järjestää maaliskuun aikana infotilaisuuden opetuksen järjestäjille ja vanhempainillan etäopetukseen osallistuville ja asiasta kiinnostuneille vanhemmille.
smn: Munealmottâttâm tilálâšvuođáid ij váttoo.

source: Ennakkoilmoittautumista tilaisuuksiin ei vaadita.
smn: Sämikielâi káidusmáttááttâs – puátteevuođâ huksim Tieđettemtilálâšvuotâ máttááttâs uárnejeijeid ko 17.3.2021 tme 17.00–17.30 Servâmliŋkkâ: Seervâ čuákkimân spokkâlmáin täst .

source: Saamen kielten etäopetus – tulevaisuuden rakentamista Tiedotustilaisuus opetuksen järjestäjille ke 17.3.2021 klo 17.00–17.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä .
smn: Sämikielâi káidusmáttááttâs vaanhimijeehid ko 24.3.2021 tme 18.00–18.30 Servâmliŋkkâ: Seervâ čuákkimân spokkâlmáin täst

source: Saamen kielten etäopetuksen vanhempainilta ke 24.3.2021 klo 18.00–18.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä
smn: Tiervâpuáttim mieldi sämikielâi káidusmáttááttâsân!

source: Tervetuloa mukaan saamen kielten etäopetukseen!
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Hanna Helander, proojeekthovdâ hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
smn: Unna-Maari Pulska, hahâkoordinaattor unna.pulska(at)samediggi.fi, 040 6145 949

source: Unna-Maari Pulska, hankekoordinaattori unna.pulska(at)samediggi.fi, 040 6145 949
smn: Arla Magga, hahâkoordinaattor arla.magga(at)samediggi.fi, 040 1985 033
